{
  "quotes": [
    "In the wild, there is no healthcare. ",
    "Today, smoking is going to save lives.",
    "Who is Justice Beaver?",
    "Babies are one of my many areas of expertise. .",
    "I can raise and lower my cholesterol at will.",
    "I wish I could menstruate.",
    "People underestimate the power of nostalgia. Nostalgia is truly one of the greatest human weaknesses.",
    "Are you trying to hurt my feelings? Because if so you are succeeding. Fortunately, my feelings regenerate at twice the speed of a normal man.",
    "You couldn't handle my undivided attention.",
    "I love catching people in the act. ",
    "I am ready to face any challenges that might be foolish enough to face me.",
    "Security in this office park is a joke. ",
    "Keep it simple stupid. Great advice",
    "If she eats something the fetus doesn't like, she is screwed.",
    "There's too many people on this earth.",
    "Reject a woman, and she will never let it go.",
    "Our prices have never been lower!",
    "I never smile if I can help it.",
    "Women are like wolves. If you want one, you must trap it. Snare it. Tame it. Feed it.",
    "Will I get over it? Mmm. No. But life goes on.",
    "I am not a bad person. When I left Staples, I took some of their leads with me.",
    "Yeast infections - there are a huge number of yeast infections in this county.",
    "PowerPoints are the peacocks of the business world; all show, no meat.",
    "Look, I'm all about loyalty.",
    "It's better to be hurt by someone you know accidentally, than by a stranger on purpose.",
    "In an ideal world, I would have all 10 fingers on my left hand so my right hand could just be a fist for punching.",
    "I am better than you have ever been or ever will be.",
    "A real man swallows his vomit when a lady is present.",
    "The hand that reaches from the grave to grip your throat is the strong hand you want on the wheel.",
    "my life was so great that I literally wanted a second one.",
    "Of course, martial arts training is relevant. I know about a billion Asians that would beg to differ.",
    "I come from a long line of fighters. My maternal grandfather was the toughest guy I ever knew.",
    "No, don't call me a hero. Do you know who the real heroes are?",
    "I've been doing surveillance for years.",
    "To avoid illness, expose yourself to germs, enabling your immune system to develop antibodies.",
    "There are several different ways to tell if a perp is lying.",
    "You only live once? False. You live every day. You only die once.",
    "Many ideas were not appreciated in their time, like shampoo.",
    "Twelve hundred dollars is what I spent on my whole bomb shelter.",
    "A gym turns fat into cash.",
    "king-sized sheets are called presidential-sized in England.",
    "It's never the person who you most suspect. It's also never the person you least suspect.",
    "You're a perfectly fine toilet. I'm just an extraordinary piece of crap.",
    "Dolphins get a lot of good publicity for the drowning swimmers they push back to shore.",
    "My condolences. Keep them.",
    "Get a friend, loser.",
    "I really should have a twitter account.",
    "Slow and steady wins the race? Fast always wins the race.",
    "People learn in lots of different ways, but experience is the best teacher."
  ]
}