{
  "quotes": [
    "In the wild, there is no healthcare. ",
    "Today, smoking is going to save lives.",
    "Who is Justice Beaver?",
    "Babies are one of my many areas of expertise. .",
    "I can raise and lower my cholesterol at will.",
    "I wish I could menstruate. .",
    "People underestimate the power of nostalgia. Nostalgia is truly one of the greatest human weaknesses.",
    "I am fast. ",
    "Are you trying to hurt my feelings? Because if so you are succeeding. Fortunately, my feelings regenerate at twice the speed of a normal man.",
    "You couldn't handle my undivided attention.",
    "I love catching people in the act. ",
    "I am ready to face any challenges that might be foolish enough to face me.",
    "Security in this office park is a joke. ",
    "Keep it simple stupid. Great advice",
    "If she eats something the fetus doesn't like, she is screwed.",
    "There's too many people on this earth.",
    "Reject a woman, and she will never let it go.",
    "Our prices have never been lower!",
    "I never smile if I can help it.",
    "Women are like wolves. If you want one, you must trap it. Snare it. Tame it. Feed it.",
    "Will I get over it? Mmm. No. But life goes on.",
    "I am not a bad person. When I left Staples, I took some of their leads with me.",
    "Yeast infections - there are a huge number of yeast infections in this county.",
    "PowerPoints are the peacocks of the business world; all show, no meat.",
    "Look, I'm all about loyalty.",
    "It's better to be hurt by someone you know accidentally, than by a stranger on purpose.",
    "In an ideal world, I would have all 10 fingers on my left hand so my right hand could just be a fist for punching.",
    "I am better than you have ever been or ever will be.",
    "++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++",
    "All you need is love? False. The four basic human necessities are air, water, food, and shelter.",
    "You think you're excited? You should feel my nipples. Boing!",
    "And I misspelled, in front of the entire school, the word 'failure.'",
    "I really like Andy these days. He's pretended, and he does exactly as I tell him to.",
    "I grew up on a farm. I have seen animals having sex in every position imaginable.",
    "Those who can't farm, farm celery.",
    "I saw Wedding Crashers accidentally. I bought a ticket for Grizzly Man and went into the wrong theater.",
    "They say that no man is an island. False! I am an island and this island is volcanic.",
    "A real man swallows his vomit when a lady is present.",
    "And I did not become a Lackawanna County volunteer sheriff's deputy to make friends.",
    "Congratulations on your one cousin. I have seventy, each one better than the last!",
    "The hand that reaches from the grave to grip your throat is the strong hand you want on the wheel.",
    "I signed up for second life about a year ago. Back then, my life was so great that I literally wanted a second one.",
    "Of course, martial arts training is relevant. I know about a billion Asians that would beg to differ.",
    "The eyes are the groin of the head.",
    "D.W.I.G.H.T. Determined. Worker. Intense. Good worker. Hard worker. Terrific.",
    "I come from a long line of fighters. My maternal grandfather was the toughest guy I ever knew.",
    "No, don't call me a hero. Do you know who the real heroes are?",
    "As a volunteer Sheriff's Deputy, I've been doing surveillance for years.",
    "To avoid illness, expose yourself to germs, enabling your immune system to develop antibodies.",
    "As a farmer, I know that when an animal is sick, sometimes the right thing to do is put it out of its misery.",
    "Jim is my enemy. But it turns out that Jim is also his own worst enemy.",
    "There are several different ways to tell if a perp is lying.",
    "Do I have a date for Valentine's Day? Yes. February 14th.",
    "When I first met Pam, she said something that slightly rubbed me the wrong way.",
    "You only live once? False. You live every day. You only die once.",
    "Not everything is a lesson, Ryan. Sometimes you just fail.",
    "Many ideas were not appreciated in their time, like shampoo.",
    "Twelve hundred dollars is what I spent on my whole bomb shelter.",
    "A gym turns fat into cash.",
    "Did I want to harm Michael? The one man I've been hired to protect? No, I did not.",
    "I wonder if king-sized sheets are called presidential-sized in England.",
    "It's never the person who you most suspect. It's also never the person you least suspect.",
    "You know, I really would've appreciated a heads up that you were into dating mothers.",
    "Can't a guy just buy some bagels for his friends so they'll owe him a favor?",
    "You're a perfectly fine toilet. I'm just an extraordinary piece of crap.",
    "You can all have jobs at Schrute Farms as human scarecrows.",
    "Blink once if you want me to pull the plug.",
    "Dolphins get a lot of good publicity for the drowning swimmers they push back to shore.",
    "Once I'm officially Regional Manager, my first order of business will be to demote Jim Halpert.",
    "My condolences. Keep them.",
    "Five minutes ahead of schedule … right on schedule.",
    "Welcome to the Hotel Hell. Check-in time is now. Check out time is never.",
    "Bears are more afraid of you than you are of them? You obviously aren't scared enough.",
    "Love is all you need? False, you need water and rations.",
    "Love is in the air? False. Nitrogen, oxygen, argon, and carbon dioxide is in the air.",
    "All that singing got in the way of some perfectly good murders.",
    "Get a friend, loser.",
    "I really should have a tweeter account.",
    "Slow and steady wins the race? False. Fast always wins the race.",
    "People learn in lots of different ways, but experience is the best teacher."
  ]
}